Repository: onuryldz54/flutter_proje1
Catalog: lib/l10n/app_*.arb
Languages: tr

# arabaBaslik
source: Borrowed Car
tr: Ödünç Araba

# arabaYazi
source: Cars
tr: Binek

# kamyonYazi
source: Trucks
tr: Kamyonet

# prestijYazi
source: Prestige
tr: Prestij

# sloganYazi
source: Best Rental Car Deals
tr: En İyi Kiralık Araba Fiyatları

# ozellik1
source: * No Hidden Charges
tr: * Gizli Masraf Yok

# ozellik2
source: * Price Comparison
tr: * Fiyat Karşılaştırması

# ozellik3
source: * Best Deals
tr: * En İyi Fırsatlar

# oduncAlYazi
source: Borrow a car
tr: Ödünç araba al

# oduncVerYazi
source: Lend a car
tr: Ödünç araba ver
